Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/stipend-for-hoeyere-utdanning-i-lulesamisk-eller-soersamisk-og-samisk-spraakutdanning-for-studenter-fra-markasamisk-omraade.html.tmx
Source language: nob
Languages: smj

source: Stipend for høyere utdanning i lulesamisk eller sørsamisk, og samisk språkutdanning for studenter fra markasamisk område
smj: Stipenda alep åhpadussaj julevsámegielan jali oarjjelsámegielan, ja sáme giellaåhpadussaj studentajda márkkosáme guovlos

source: Sametinget gir stipend til studenter som tar høyere utdanning i lulesamisk språk eller sørsamisk språk, og til studenter fra markasamisk område som tar høyere utdanning i samisk språk.
smj: Sámedigge juollot stipendav studentajda gudi alep åhpadusáv julevsámegielan jali oarjjelsámegielan tjadádi, ja studentajda márkkosáme guovlos gudi sáme giellaåhpadusáv tjadádi.

source: Pga. Koronaviruset blir søknadsfristen for stipendet utsatt til 30. april 2020.
smj: Korona virusa diehti guhkiduvvo stipenda åhtsåmusájggemierre vuoratjismáno 30. bæjvváj 2020.

source: Søknadsfrist:
smj: Åhtsåmájggemierre:

source: Søknadsfrist for studier i vårsemesteret er 30. april.
smj: Åhtsåmájggemierre åhpadussaj mij gidágávdan álggá l vuoratjismáno 30. biejve .

source: Søknadsfrist for studier i høstsemesteret er 1. oktober.
smj: Åhtsåmájggemierre åhpadussaj mij tjaktjagávdan álggá l gålgådismáno 1.biejve.

source: Hvem kan søke om stipend:
smj: Gudi máhtti stipendav åhtsåt:

source: Studenter på høgskoler og universiteter i Norge som er folkeregistrert i Norge, og tar høyere utdanning i sørsamisk eller lulesamisk i Norge eller Sverige.
smj: Studenta allaskåvlåjn ja universitiehtajn Vuonan ma li álmmugin Vuonan registrieriduvvam, ja gudi alep åhpadusáv oarjjelsámegiellaj jali julevsámegiellaj Vuonan jali Svierigis tjadádi.

source: Studenter fra markasamisk område som er folkeregistrert i Norge, og som tar høyere utdanning i samisk språk på høgskoler og universiteter i Norge eller Sverige.
smj: Studenta márkkosáme guovlos ma li álmmugin Vuonan registrieriduvvam, ja gudi alep sáme giellaåhpadusáv allaskåvlåjn ja universitiehtajn Vuonan jali Svierigis tjadádi.

source: Studenter som ikke er folkeregistrert i Norge, men er student i prioriterte studier ved høgskoler og universiteter i Norge.
smj: Studenta ma ælla álmmugin registrieriduvvam Vuonan, valla li studenta Vuona allaskåvlåjn ja universitiehtajn vuoroduvvam oahpon.

source: Hvor mye kan du få i stipend:
smj: Stipendaj stuorrudagá:

source: Master- eller bachelorgrad pr semester kr 15 000
smj: Mastar- jali bachelorgráda juohkka åhpadusgávdas 15 000 kråvnå

source: Sametingets elektroniske søknadsskjema skal brukes.
smj: Sámedikke digitála åhtsåmsjiebmá galggá aneduvvat.

source: Søknadsskjema for søker som ikke er folkeregistrert i Norge:
smj: Åhtsåmsjiebmáj åhttsåj gut ij la Vuona álmmukregisstarin:

source: Søker som ikke er folkeregistrert i Norge, må selv ta kontakt med Sametinget for utlevering av særskilt søknadsskjema.
smj: Åhttse gut ij la Vuona álmmukregisstarin - hæhttu iesj Sámedikkijn guládallat sierra åhtsåmsjiemáv åttjudittjat.

source: Underskrevet søknadskjema skal sendes med epost innen søknadsfristen – vårsemesteret 1. april og høstsemesteret 1. oktober.
smj: Vuollájtjáleduvvam åhtsåmsjiebmá galggá sáddiduvvat e-påsta baktu åvddåla åhtsåmájggemiere – gidá åhpadusgávddaj vuoratjismáno 1.biejve ja tjaktja åhpadusgávddaj gålgådismáno 1. biejve.

source: Dokumentasjon som skal følge søknaden:
smj: Duodastusá ma galggi åhtsåmusáv tjuovvot:

source: Bekreftelse på at du er student ved studiet du søker stipend til, og hvor mange studiepoeng du skal avlegge eksamen for.
smj: Duodastus jut dån la studænntan åhpadusán masi stipendav åtså, ja galla oahppotjuokkaj åvdås galga eksámav tjadádit.

source: Bekreftelse på at du har betalt semesteravgift for semesteret søknaden omfatter.
smj: Duodastus jut dån la åhpadusgávddadivudav åhpadusgávda åvdås máksám dan åhpadusgávddaj masi åhtsåmus guosská.

source: I regelverket for stipend for høyere utdanning, finnes egne bestemmelser om rapportering, kontroll, tilbakebetaling og annullering av stipend, blant annet:
smj: Njuolgadusájn stipendajda alep åhpadussaj gávnnuji sierra mærrádusá diededime, dárkastusá, ruoptus máksema ja fámoduhttema hárráj, duola dagu:

source: Det skal leveres dokumentasjon for gjennomført eksamen for vårsemesteret innen 1. oktober i budsjettåret.
smj: Duodastus tjadáduvvam eksámas gidágávdas galggá sáddiduvvat åvddåla 1.biejve gålgådismánon budsjæhttajagen.

source: Det skal leveres dokumentasjon for gjennomført eksamen for høstsemesteret innen 1. februar påfølgende budsjettår.
smj: Duodastus tjadáduvvam eksámas tjaktjagávdas galggá sáddiduvvat åvddåla 1.biejve guovvamánon tjuodtjelij budsjæhttajage.

source: Eksamensdokumentasjonen sendes samediggi@samediggi.no
smj: Eksábmaduodastusá sáddiduvvi samediggi@samediggi.no

source: For mer informasjon om vilkårene for stipendet:
smj: Ienep diedo stipenda ævtoj hárráj:

source: Se regelverket for stipendet.
smj: Gehtja stipenda njuolgadusájt.
